"PageTitle" = "Licensaftale for software";
"PrintTitle" = "Udskriv licens…";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "Hvis du fortsætter med at installere softwaren, skal du erklære dig enig i betingelserne i softwarelicensaftalen.";
"LicenseAgreementText" = "Klik på Enig for at fortsætte, eller klik på Uenig for at annullere installeringen og slutte installeringsprogrammet.";

"Agree" = "Enig";
"Disagree" = "Uenig";
"ReadLicense" = "Læs licensaftale";

/* Save File Text */
"LicenseFile" = "Licens";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "Arkivet kan ikke arkiveres.";
"CantSaveFileText" = "Du har muligvis ikke tilladelse til at arkivere dokumentet på dette sted.";

/* Button titles */
"PrintButton" = "Udskriv…";
"SaveButton" = "Arkiver…";
"Continue" = "Fortsæt";
"GoBack" = "Tilbage";
